Repository: Hantok/presstocount
Catalog: *.lproj/Localizable.strings
Languages: ru, uk

source: Reset what you need :)
ru: Что обнулить? :)
uk: Що обнулити? :)

source: Reset all
ru: Обнулить всё
uk: Обнулити все

source: Reset counter
ru: Обнулить счетчик
uk: Обнулити лічильник

source: Reset repeat's count
ru: Обнулить количество кругов
uk: Обнулити кількість кругів

source: Cancel
ru: Отмена
uk: Відміна

source: Repeat's count:
ru: Количество повторений:
uk: Кількість повторень:

source: Volume buttons
ru: Кнопки громкости
uk: Кнопки гучності

source: Screen touch
ru: Касание дисплея
uk: Дотик екрану

source: All
ru: Все
uk: Всі

source: Show tutorial
ru: Как пользоваться
uk: Як користуватися

source: Remove ads
ru: Без рекламы
uk: Без реклами

source: Restore
ru: Восстановить
uk: Відновити

source: Previous purchase not found!
ru: Предыдущей покупки не найдено!
uk: Попередньої покупки не знайдено!

source: Purchase restored successfully!
ru: Покупку восстановлено успешно!
uk: Покупку успішно відновлено!

source: OK
ru: Хорошо
uk: Звісно

source: Buy
ru: Купить
uk: Придбати
